"Send inband DTMFs" = "Enviar DTMFs inband";
"Send SIP INFO DTMFs" = "Enviar SIP INFO DTMFs";
"Incoming call timeout" = "Tempo limite de Chamada Recebida";
"In call timeout" = "Tempo limite da Chamada realizada";
"Voice mail URI" = "Cód. Correio de Voz";
"Repeat call notification" = "Repetir notificação de Chamada";
